Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/onedrive/sametingets_budsjett_2022_no.docx.tmx
Source language: nob
Languages: sme

source: Sametingets budsjett 2022. Samefolkets Parti viser til forhandlingene mellom Sametinget og Samisk Kunstnerråd som resulterte i brudd.
sme: Sámedikki 2022 bušeahtta Sámi Álbmotbellodat čujuha šiehtadallamiidda Sámedikki ja Sámi Dáiddárráđi gaskkas mat boatkanedje.

source: Uenigheten dreide seg om at SDR ikke fikk nødvendige midler fra Sametinget for å ta opp ekstra medlemsorganisasjoner.
sme: Guovtteoaivilvuohta guoskai dasa ahte SDR ii ožžon ruđaid Sámedikkis maid dárbbaša ásahit ođđa miellahttosearvvi.

source: SDR mener de må ha 1.5 stillingshjemmel for å klare å håndtere opptak av nye medlemsorganisasjoner.
sme: SDR oaivvilda ahte sis ferte 1.5 virgevuođu jus galget nagodit gieđahallat ođđa miellahttosearvvi sisaváldima.

source: SDR har allerede 6 medlemsorganisasjoner og bare 0,5 stillingshjemmel for å handtere merarbeidet i egen administrasjon.
sme: SDR:as leat juo 6 miellahttosearvvi ja dušše 0,5 virgevuođu gieđahallat eanetbarggu hálddahusas.

source: Ifølge orienteringsbrev fra SDR til sametingsrepresentantene datert den 23.11.2021, har SDR´s årsmøte i 2020 godkjent FSF som medlemmer, men lagt “inn et forbehold om at medlemskapet trer i kraft fra den dato Sametinget innvilger økt økonomisk tilskudd til SDR.
sme: Diehtojuohkinreivve mielde sámediggeáirasiidda beaiváduvvon 23.11.21, lea SDR SDR jahkečoahkkin 2020:s lea dohkkehan FSF miellahttun muhto eaktudan ahte miellahttuvuohta álgá dan beaivve rájes go Sámediggi juolluda lassi ekonomalaš doarjaga SDR:ii.

source: ” Forbeholdet slik vi forstår det er blant annet det administrative merarbeidet dette vil medføre.
sme: Nu go mii oaidnit eavttuid de mielddisbuktá eanetbarggu hálddáhussii.

source: Foreningen Samiske Forfattere er altså tatt opp som medlem, med medlemskapet blir ikke aktivisert før nødvendige midler er på plass.
sme: Sámi girječálliid searvi lea miellahttun beassan, muhto miellahttuvuohta ii álggahuvvo ovdal go dárbbašlaš ruđat leat sajis.

source: Dette har vi full forståelse for.
sme: Dan mii gal bures ipmirdit.

source: I samme orienteringsbrev skriver SDR at Sametinget viser til et vedtak gjort av Sametingets plenum om at Sametinget har vedtatt at FSF skal være medlemmer av SDR.
sme: Seamma diehtojuohkinreivves čállá SDR ahte Sámediggi čujuha dievasčoahkkima mearrádussii gos Sámediggi lea mearridan ahte FSF galget SDR miellahtut.

source: Ifølge SDR medfører ikke dette riktighet.
sme: Diehtojuohkinreivve mielde de ii doala deaivása.

source: SDR skriver i orienteringsbrevet til Sametingsrepresentantene at;
sme: SDR čállá diehtojuohkinreivves Sámediggeáirasiidda ahte;

source: «Etter gjennomgang av både Sametingsrådets- og plenums protokoller fant SDR ikke et slikt vedtak».
sme: "Maŋŋá Sámediggeráđi ja dievasčoahkkima beavdegirgeahčadeami de ii gávdnon dákkár mearrádus.

source: Samefolkets Parti støtter SDR i kravet om at nødvendige midler må på plass før FSF sitt medlemskap blir aktivert.
sme: Sámi Álbmotbellodat doarju SDR gáibádusa ahte dárbbašlaš feretjit sajis ovdal go FSF miellahttuvuohta álggahuvvo.

source: Sametinget må bevilge de midlene som trengs under den klare forutsetning av at FSF blir medlem med fulle rettigheter i Samisk Kunstnerråd.
sme: Sámediggi ferte juolludit ruđaid mat dárbbahuvvojit dan duohken ahte FSF šaddá miellahttu buot vuoigatvuođaiguin Sámi Dáiddárráđis.

source: Det er på tide at denne saken finner en løsning slik at den kan avsluttes på en best mulig måte, både for SDR og FSF.
sme: Lea dál áigi ahte čoavdit ášši nu ahte sáhttá loahpahuvvot buoremus lági mielde, sihke SDR:ii ja FSF:ii.

source: Samefolkets Parti foreslår derfor en budsjettøkning til SDR på kr. 900 000 som i sin helhet går til kap. 8.5.2.1.
sme: Sámi Álbmotbellodat árvala danne bušeahttalasáhusa SDR:i 900 000 ru mii ollásit manná 8.5.2.1 kapihttalii Doaibmadoarjja.

source: Inndekning foreslås gjennom å redusere følgende poster;
sme: Gokčan evttohuvvo čuovvovaš poasttaid unnideami bokte;

source: Kap. 13.1.3 Samiske hovedorganisasjoner – søkerbaserte tilskudd med kr. 500 000.
sme: Kap. 13.1.3 Sámi váldoorganisašuvnnat - ohcanvuđot doarjja unnu 500 000 ruvnnuin.

source: Kap. 13.2 Virkemidler politisk nivå – 87001 Politiske grupper i Sametinget med kr. 100 000.
sme: Kap. 13.2 Politihkalaš dási doaibmagolut - 87001 Politihkalaš joavkkut Sámedikkis unnu 100 000 ruvnnuin.

source: Kap. 15.3 Sametingsrådet – 1510 Sametingsrådet med kr. 300 000.
sme: Kap 15.3 Sámediggeráđđi unnu 300 000 ruvnnuin.
